[
    {
        "id": 82,
        "nombre": "Integrated Intelligent Video Surveillance System for Transmilenio (SIVIT).",
        "pais": "Colombia",
        "descripcion": "SIVIT consisted of the installation of a series of cameras in the mass transport of the city of Bogotá, by the Surveillance and Security Fund. Cameras recognized faces with high speed identification. The main objective of this installation was to \"contribute to guaranteeing the safety of people\".",
        "status": "Deactivated",
        "area": "Public security, Transport",
        "impacto": "External audit",
        "incidentes": "No",
        "proveedor1": "EMTEL",
        "proveedor2": "Technological Investments of America",
        "proveedor3": "",
        "proveedor4": ""
    },
    {
        "id": 83,
        "nombre": "Ágata (Data Analytics Agency) of Bogotá.",
        "pais": "Colombia",
        "descripcion": "It involves the creation of a data analytics agency in Bogotá that uses and takes advantage of the data generated by the city on a daily basis. Their analysis would serve as input for decision-making. The agency will make it possible to connect data from the city's security cameras, which enables new forms of predictive action by the authorities. Because current cameras are not suitable for these purposes, the District is testing cameras that allow facial recognition.",
        "status": "Active",
        "area": "Public security, Transport, Other",
        "impacto": "External audit",
        "incidentes": "No",
        "proveedor1": "Bogotá Telecommunications Company (ETB)",
        "proveedor2": "",
        "proveedor3": "",
        "proveedor4": ""
    },
    {
        "id": 84,
        "nombre": "Digital identity card",
        "pais": "Colombia",
        "descripcion": "The initiative is part of the modernization of the country's National Identification System, which consists of the issuance of a new identification document recorded with digital information and the issuance of a digital credential that the citizen may have on their cell phone to facilitate access to procedures and services. In order to facilitate the identification and authentication processes, the registry uses the multibiometric systems ABIS and Morpho Biometric Search Service that allow biometric identification, including fingerprints and facial recognition. Face authentication is required to download the virtual document.",
        "status": "In the process of implementation",
        "area": "Other",
        "impacto": "None",
        "incidentes": "No",
        "proveedor1": "IDEMIA & SECURITY SUCURSAL COLOMBIA",
        "proveedor2": "",
        "proveedor3": "",
        "proveedor4": ""
    },
    {
        "id": 85,
        "nombre": "Integrated Multibiometric Information System",
        "pais": "Colombia",
        "descripcion": "Migración Colombia considers that it can solve the difficulties in the processes of identity verification and identification of Venezuelan national migrants with the integrated multibiometric information system. Through this, the entity seeks a tool that allows the collection of geographic, demographic and biometric data. These data would be used for the effective identification of Venezuelan migrants who enter the national territory and to know their different migratory states \"in order to achieve inclusion in all social, labor and health policies offered by the national government.",
        "status": "In the process of implementation",
        "area": "Public security, Other",
        "impacto": "None",
        "incidentes": "No",
        "proveedor1": "BYTTE SAS",
        "proveedor2": "",
        "proveedor3": "",
        "proveedor4": ""
    },
    {
        "id": 87,
        "nombre": "ABIS Multibiometric System (Automatic Biometric Identification System)",
        "pais": "Colombia",
        "descripcion": "The ABIS system of the National Police and the Ministry of the Interior of Colombia consists of “an information system for facial recognition, with which it is sought [ba] to make inquiries of criminal records, current arrest warrants and judicial annotations, using alphanumeric data. (names, surnames and / or citizenship card number), fingerprints, palm prints and / or facials ”. Likewise, it was proposed to individualize and identify the perpetrators or promoters of crimes.",
        "status": "Active",
        "area": "Public security",
        "impacto": "None",
        "incidentes": "No",
        "proveedor1": "Unión Temporal Tecnocom 2017 (International Integration Company SA and TecniDidácticos IND SAS)",
        "proveedor2": "IDEMIA",
        "proveedor3": "HERTA Security",
        "proveedor4": ""
    },
    {
        "id": 120,
        "nombre": "Facial recognition in the streets of the cities of Paraguay",
        "pais": "Paraguay",
        "descripcion": "The objective of this initiative is \"public order and the security of the population in general.\" It is currently implemented in Asunción, Encarnación, San Ignacio, Caaguazú, Coronel Oviedo and Ciudad del Este. However, the prevention and prosecution of crimes must take into account that it cannot, by itself, end the criminal chain that it seeks to combat.",
        "status": "Active",
        "area": "Public security",
        "impacto": "None",
        "incidentes": "No",
        "proveedor1": "Technology, Security and Surveillance of Paraguay SRL",
        "proveedor2": "",
        "proveedor3": "",
        "proveedor4": ""
    },
    {
        "id": 138,
        "nombre": "Implementation for the first time in a sporting event by the AFIS system by the Ministry of Int",
        "pais": "Paraguay",
        "descripcion": "It is a joint initiative of the Paraguayan Football Association, the organizers of the matches and the National Police, led by the Ministry of the Interior, which seeks to improve stadium security by identifying fans who attend their activities. Organizers and security agencies will be able to find out who is attending and where they are. It is currently being implemented on the Club Cerro Porteño field, with a capacity of 45,000 people.",
        "status": "In pilot stage",
        "area": "Public security",
        "impacto": "None",
        "incidentes": "No",
        "proveedor1": "Asunción Comunicaciones SA",
        "proveedor2": "",
        "proveedor3": "",
        "proveedor4": ""
    },
    {
        "id": 148,
        "nombre": "Expansion of Capacities, Guarantees and Facial of the AFIS System - Pluriannual of the Ministry of Int",
        "pais": "Paraguay",
        "descripcion": "The objective of this initiative is \"public order and the security of the general population at the national level, led by the Ministry of the Interior.",
        "status": "Active",
        "area": "Public security",
        "impacto": "None",
        "incidentes": "No",
        "proveedor1": "ASUNCION COMUNICACIONES SA",
        "proveedor2": "ASUNCION COMUNICACIONES SA",
        "proveedor3": "",
        "proveedor4": ""
    },
    {
        "id": 160,
        "nombre": "Cameras with facial recognition in Gamarra",
        "pais": "Peru",
        "descripcion": "The District Municipality of Victoria, located in Metropolitan Lima, announced that it would implement a video surveillance system in one of the largest shopping centers in the country: Gamarra. This video surveillance system would have a biometric facial recognition mechanism, which, according to its authorities, would help combat citizen insecurity.",
        "status": "In the process of implementation",
        "area": "Public security",
        "impacto": "None",
        "incidentes": "No",
        "proveedor1": "Land Developments",
        "proveedor2": "",
        "proveedor3": "",
        "proveedor4": ""
    },
    {
        "id": 169,
        "nombre": "Fugitive Facial Recognition System (SRFP)",
        "pais": "Argentina",
        "descripcion": "The Autonomous City of Buenos Aires has a facial recognition system that, through surveillance cameras arranged in public spaces, recognizes and identifies people to determine if they have an arrest warrant or are wanted by the justice, based on the information available in the National Consultation Database on Rebellions and Captures (CONARC). When the system detects a match, it alerts the police to intervene. In principle, it can only be used to identify persons required by the courts.",
        "status": "Active",
        "area": "Public security",
        "impacto": "Impact study, External audit",
        "incidentes": "Yes",
        "proveedor1": "DANAIDE SA",
        "proveedor2": "",
        "proveedor3": "",
        "proveedor4": ""
    },
    {
        "id": 170,
        "nombre": "NeoCenter Tiger Facial Recognition System",
        "pais": "Argentina",
        "descripcion": "In May 2019, the town of Tigre, Province of Buenos Aires, established a facial recognition system in train stations, terminals and casinos. The system is operated by the Tigre Operations Center (COT) and is part of the local Citizen Protection System. Unlike other initiatives, this system has built-in facial recognition software and can detect patterns of continuous movements of a person and, in this way, identify behaviors considered suspicious. The name of the software is known as NeoCenter and it was developed by the NEC company.",
        "status": "Active",
        "area": "Public security",
        "impacto": "None",
        "incidentes": "No",
        "proveedor1": "NEC ARGENTINA SA",
        "proveedor2": "",
        "proveedor3": "",
        "proveedor4": ""
    },
    {
        "id": 171,
        "nombre": "Automated Biometric Identification System (ABIS)",
        "pais": "Costa Rica",
        "descripcion": "The Automated Biometric Identification System (ABIS) is a multibiometric identification and comparison solution that uses fingerprint (ten or ten fingerprints) and facial biometries of citizens. The identification mechanism incorporates people of legal age and minors between 12 and 18 years of age who have a Minors Identity Card (TIM). To obtain the person's data, it must be crossed with the base of the Integrated System of Identity Cards , reversing the process of pseudonymisation of data, used by said system. For now, the identification system is used exclusively within the institution for issuing ID cards and the TIM.",
        "status": "Active",
        "area": "Other",
        "impacto": "None",
        "incidentes": "No",
        "proveedor1": "IDEMIA Identity & Security France SAS",
        "proveedor2": "IAFIS Costa Rica Limited",
        "proveedor3": "Components El Orbe, SA",
        "proveedor4": ""
    },
    {
        "id": 173,
        "nombre": "Biometric Passport for the Bicentennial",
        "pais": "Costa Rica",
        "descripcion": "The project powers the passport with an embedded electronic circuit, which uses biometrics to authenticate the citizenship of those who travel. In addition, the incorporation of the chip would allow to store additional information, such as fingerprints, photo, signature, among others, which can be verified through public infrastructure. The initiative also seeks to incorporate a System of Migration Documents. The project continues in the execution process and it is estimated that upon completion (estimated, in March 2022) it will integrate fingerprint and facial recognition.",
        "status": "In the process of implementation",
        "area": "Other",
        "impacto": "None",
        "incidentes": "No",
        "proveedor1": "Grupo de Soluciones Informáticas SA (GSI)",
        "proveedor2": "Dinamica Consultores Internacional SA",
        "proveedor3": "SERTRACEN",
        "proveedor4": "Veridos"
    },
    {
        "id": 174,
        "nombre": "Migratory Biometric Identification System",
        "pais": "Costa Rica",
        "descripcion": "The project aims to strengthen immigration controls, especially at international entry and exit posts for nationals and foreigners (land, air, sea and river) through a fingerprint identification and facial recognition system. Among the objectives set are the exchange of information with countries that maintain cooperation agreements to validate the identity of foreigners, the identification of missing persons and counteract identity theft. According to the General Directorate of Migration and Foreigners, the databases, after being created, will cross information with Interpol, the Judiciary and the Supreme Electoral Tribunal.",
        "status": "In the process of implementation",
        "area": "Other",
        "impacto": "None",
        "incidentes": "No",
        "proveedor1": "",
        "proveedor2": "",
        "proveedor3": "",
        "proveedor4": ""
    },
    {
        "id": 175,
        "nombre": "Salta Facial Recognition",
        "pais": "Argentina",
        "descripcion": "The province of Salta has a facial recognition system incorporated into security cameras found on public roads. The system looks for people with a court order or missing persons. When a positive case is detected, notify the Salta police to intervene. The facial recognition initiative is part of a project to \"transform Salta into a smart city.",
        "status": "Active",
        "area": "Public security",
        "impacto": "None",
        "incidentes": "No",
        "proveedor1": "Nubicom",
        "proveedor2": "",
        "proveedor3": "",
        "proveedor4": ""
    },
    {
        "id": 176,
        "nombre": "SIBIOS Federal Biometric Identification System for Security",
        "pais": "Argentina",
        "descripcion": "SIBIOS is an identification system created in order to provide a centralized information service for biometric records such as facial faces, fingerprints and palm prints, to verify the identity of a person. The database can be consulted by any body dependent on the Executive Power or the Judicial Power, both national and provincial and of the City of Buenos Aires. Among many areas, the system is used for the investigation of crimes, obtaining the National Identity Document, renewal of the driver's license, obtaining pension assets and other social security benefits.",
        "status": "Active",
        "area": "Social assistance, Public security",
        "impacto": "None",
        "incidentes": "Yes",
        "proveedor1": "Morpho Safran (now IDEMIA)",
        "proveedor2": "DATYS",
        "proveedor3": "",
        "proveedor4": ""
    },
    {
        "id": 182,
        "nombre": "Biometric Facial Recognition Project of Tocumen Airport Terminal 1, Terminal 2 and Paso",
        "pais": "Panama",
        "descripcion": "The system aims to strengthen capacities in the field of security and defense, through monitoring and control centers, and mobile application licenses that allow authorities to carry out identity verifications in real time, video management system (VMS) and IP cameras. high resolution. Facial recognition systems operate backed by biometric databases, criminal records, and migratory alerts shared between government entities, international organizations with which Panama maintains current agreements, and allied countries in matters of security.",
        "status": "Active",
        "area": "Public security",
        "impacto": "None",
        "incidentes": "No",
        "proveedor1": "General Dynamics Mission Systems",
        "proveedor2": "",
        "proveedor3": "",
        "proveedor4": ""
    },
    {
        "id": 185,
        "nombre": "Video-Intelligence System of the State of Coahuila",
        "pais": "Mexico",
        "descripcion": "The system has about 300 surveillance cameras with facial recognition capabilities installed in 11 cities in the State of Coahuila, in northern Mexico. Currently, exception lists made by the State Attorney's Office are used and it is operated at the municipal level. However, information is shared with state and federal security authorities. There is interest on the part of the authorities to use federal databases in the identification process, including data of people challenged for a crime and security officials, as well as the electoral roll, which contains records of about 90 million people .",
        "status": "In pilot stage",
        "area": "Public security",
        "impacto": "None",
        "incidentes": "No",
        "proveedor1": "Dahua",
        "proveedor2": "",
        "proveedor3": "",
        "proveedor4": ""
    },
    {
        "id": 188,
        "nombre": "C2 Emergency and Security Operations Center",
        "pais": "Panama",
        "descripcion": "The C2 has cameras with facial recognition systems directly connected to field sensors that, in turn, are connected by a data transport network that runs through the city of Colón.",
        "status": "Active",
        "area": "Public security",
        "impacto": "None",
        "incidentes": "No",
        "proveedor1": "Huawei",
        "proveedor2": "",
        "proveedor3": "",
        "proveedor4": ""
    },
    {
        "id": 190,
        "nombre": "National Operations Center",
        "pais": "Panama",
        "descripcion": "The National Operations Center (CON) has video surveillance cameras installed in Panama with facial recognition technology. Representatives of the national security forces, firefighters, the transit and land transport authority and the National Highway Company, among other institutions, participate in the NOC. Additionally, this team attends the emergency line and anonymous complaints at number 104, in which 12 dispatchers receive between 3,500 and 600 calls a day. Likewise, the complaints that are presented through the Proteger y Servir application are processed, which has about 75 thousand subscribers.",
        "status": "Active",
        "area": "Public security",
        "impacto": "None",
        "incidentes": "No",
        "proveedor1": "General Dynamics Mission Systems",
        "proveedor2": "",
        "proveedor3": "",
        "proveedor4": ""
    },
    {
        "id": 191,
        "nombre": "Implementation of the Command and Control Center (C29 of the Central de Abastos of Mexico City.",
        "pais": "Mexico",
        "descripcion": "The initiative includes 50 cameras with facial recognition capabilities installed in Mexico's largest market, which is visited by around 127 million people a year. The video material is protected for 60 days in any case and for three years if it is classified as an “incident”. The Secretariat of Public Security of Mexico City has access to all the information collected. It is not known how the identification lists are made up. According to the authority, the efficiency of the system is 94% in controlled conditions: face with a degree of inclination between 10 and 15 degrees to the camera, minimum illumination of 300 LUX, resolution of 120 pixels on the face. The authority does not know the false positive or negative rates.",
        "status": "Active",
        "area": "Public security",
        "impacto": "None",
        "incidentes": "No",
        "proveedor1": "Telephones of Mexico, SAB de CV",
        "proveedor2": "Hanwa",
        "proveedor3": "MicoFocus",
        "proveedor4": ""
    },
    {
        "id": 192,
        "nombre": "Comprehensive Urban Video Surveillance Project with Analytical Technology",
        "pais": "Mexico",
        "descripcion": "The project includes 40 cameras with facial recognition capacity, installed in 20 points in the municipality of Aguascalientes, in the State of the same name located in the Bajío-Occidente area in Mexico. It had a total cost of 53 million pesos, financed with resources from FORTASEG (14 million pesos), a federal subsidy granted to states and municipalities, and through resources from the same municipality (39 million pesos). It is operated by the Command, Control, Communication and Computing Center (C4) which depends on the Ministry of Public Security at the municipal level. The facial recognition system used is manufactured by the Chinese state company Hikvision.",
        "status": "Active",
        "area": "Public security",
        "impacto": "None",
        "incidentes": "No",
        "proveedor1": "Integra Technologies",
        "proveedor2": "Hikvision",
        "proveedor3": "",
        "proveedor4": ""
    },
    {
        "id": 197,
        "nombre": "Anti-evasion formula Transantiago and Valparaiso Metro",
        "pais": "Chile",
        "descripcion": "Implementation of a biometric facial recognition system in Transantiago and in the Valparaíso Metro, by the Ministry of Transport and Telecommunications (MTT).",
        "status": "In pilot stage",
        "area": "Transport",
        "impacto": "None",
        "incidentes": "No",
        "proveedor1": "",
        "proveedor2": "",
        "proveedor3": "",
        "proveedor4": ""
    },
    {
        "id": 201,
        "nombre": "Mobile Remote Surveillance System",
        "pais": "Chile",
        "descripcion": "Framed in the \"Safe Street\" plan, it proposes to monitor public space using drones in order to combat crime. These are eight drones with high definition cameras, with facial recognition technology and the ability to record and transmit images in real time. The monitoring will be done from the offices of the Intendancy and its extension to the entire country is planned in 2020.",
        "status": "Active",
        "area": "Public security",
        "impacto": "None",
        "incidentes": "No",
        "proveedor1": "",
        "proveedor2": "",
        "proveedor3": "",
        "proveedor4": ""
    },
    {
        "id": 202,
        "nombre": "Safe Street Plan",
        "pais": "Chile",
        "descripcion": "It consists of the installation of four televigilance cameras in the central sector of the commune and plans to expand to 30 cameras. It seeks to reduce the amount of crimes that occur in the sector. These cameras have HD recording, have 360 ​​° movement and some of them will have facial recognition. They will be monitored from the municipality and the images can be viewed through four screens in the monitoring room and telecommunications system.",
        "status": "Active",
        "area": "Public security",
        "impacto": "None",
        "incidentes": "No",
        "proveedor1": "",
        "proveedor2": "",
        "proveedor3": "",
        "proveedor4": ""
    },
    {
        "id": 205,
        "nombre": "Facial recognition mobile application to deliver the Unique Key",
        "pais": "Chile",
        "descripcion": "Biometric profile system for the delivery of the Unique Key. In the context of quarantine by Covid-19, the password is used to request temporary permits that allow leaving homes and moving between communes.",
        "status": "Deactivated",
        "area": "Social assistance, Public security, Health",
        "impacto": "None",
        "incidentes": "Yes",
        "proveedor1": "",
        "proveedor2": "",
        "proveedor3": "",
        "proveedor4": ""
    },
    {
        "id": 206,
        "nombre": "Immigration automation system for the Arturo Merino Benítez de Santi international airport",
        "pais": "Chile",
        "descripcion": "Immigration automation system for the Arturo Merino Benítez International Airport in Santiago, which has biometric recognition software.",
        "status": "In the process of implementation",
        "area": "Public security, Transport",
        "impacto": "None",
        "incidentes": "No",
        "proveedor1": "",
        "proveedor2": "",
        "proveedor3": "",
        "proveedor4": ""
    },
    {
        "id": 207,
        "nombre": "Maipú Seguro",
        "pais": "Chile",
        "descripcion": "The \"Maipú Seguro\" project contemplates the installation of smart posts with facial recognition functions.",
        "status": "Active",
        "area": "Public security",
        "impacto": "None",
        "incidentes": "No",
        "proveedor1": "",
        "proveedor2": "",
        "proveedor3": "",
        "proveedor4": ""
    },
    {
        "id": 210,
        "nombre": "Santiago Smart City",
        "pais": "Chile",
        "descripcion": "It is a televigilance system that includes a monitoring center in the Metropolitan Intendance building and the coordination of cameras and drones, with a focus on Public security.",
        "status": "Deactivated",
        "area": "Public security",
        "impacto": "None",
        "incidentes": "No",
        "proveedor1": "",
        "proveedor2": "",
        "proveedor3": "",
        "proveedor4": ""
    },
    {
        "id": 211,
        "nombre": "Biometric control cameras plan to combat crime in that commune.",
        "pais": "Chile",
        "descripcion": "Pilot project for 30 remote surveillance cameras that will have facial recognition software. These cameras will be located in areas of public transport and concentration of people, in order to dissuade those who have a police record or arrest warrants pending entering the commune with the intention of committing a crime.",
        "status": "Active",
        "area": "Public security",
        "impacto": "None",
        "incidentes": "No",
        "proveedor1": "",
        "proveedor2": "",
        "proveedor3": "",
        "proveedor4": ""
    },
    {
        "id": 213,
        "nombre": "Remote surveillance cameras",
        "pais": "Chile",
        "descripcion": "Facial recognition cameras as part of the modernization of the Lo Barnechea Seguridad Unit.",
        "status": "Active",
        "area": "Public security",
        "impacto": "None",
        "incidentes": "No",
        "proveedor1": "",
        "proveedor2": "",
        "proveedor3": "",
        "proveedor4": ""
    },
    {
        "id": 215,
        "nombre": "facial recognition software.",
        "pais": "Chile",
        "descripcion": "Project that contemplates the capture of images with wireless and fiber optic communication systems, state-of-the-art cameras for capturing PTZ context images, reading vehicle license plates, as well as facial recognition mode. It will have monitoring and storage in armored mirror rooms for Carabineros plus another municipal monitoring room, where the captured images are monitored, recorded and edited. From these, the procedure that corresponds to both the Carabineros, the Investigative Police or the Municipal Security will emerge.",
        "status": "Active",
        "area": "Public security",
        "impacto": "None",
        "incidentes": "No",
        "proveedor1": "Enel Distribución Chile SA RUT: 96,800,570-7",
        "proveedor2": "Sistemas de Seguridad y Tecnología SpA, RUT: 76.564.570-0",
        "proveedor3": "",
        "proveedor4": ""
    },
    {
        "id": 220,
        "nombre": "ViaQuatro",
        "pais": "Brazil",
        "descripcion": "It is about facial reconhecimento technology installed in some metro stations in São Paulo. Attributes, to the people who pass through the metro platforms, some characteristics such as gender identity and \"emotional state\", in order to sell this information for marketing companies.",
        "status": "Deactivated",
        "area": "Transport",
        "impacto": "None",
        "incidentes": "No",
        "proveedor1": "Admobilize",
        "proveedor2": "",
        "proveedor3": "",
        "proveedor4": ""
    },
    {
        "id": 222,
        "nombre": "Validation of the national driver's license by biometric data.",
        "pais": "Brazil",
        "descripcion": "Compulsory collection and storage of biometric data (photographs, signature and fingerprints) of people who drive vehicles throughout the country, even from the moment they are applicants to obtain the license. The data is stored in the National Registry of Carteira de Habilitação - RENACH. This system controls the issuance of international driving permits (PID) and national driving licenses. It is used by the system manager, SERPRO (a public company that provides technology services) for the sale of other facial recognition services for the public and private sectors.",
        "status": "Active",
        "area": "Transport",
        "impacto": "None",
        "incidentes": "Yes",
        "proveedor1": "Serviço Federal de Processamento de Dados - SERPRO",
        "proveedor2": "",
        "proveedor3": "",
        "proveedor4": ""
    },
    {
        "id": 223,
        "nombre": "Proof of life to acquire a benefit / pension from INSS - National Institute of Social Security.",
        "pais": "Brazil",
        "descripcion": "The life test is a mandatory annual requirement so that there is no interruption in the payment of pensions by the Brazilian social security system. Since August 2020, the National Institute of Social Security (INSS) conducted a pilot with approximately 500 thousand people, using facial recognition to replace the face-to-face life test. Its use is through the meugov.br application, where a selfie is compared with the photo registered in the system's databases, making identity verification by facial recognition. The service works by integrating the “Meu INSS” platforms, developed by DATAPREV (Social Protection Technology and Information company) and “Meu Gov.br”.",
        "status": "In the process of implementation",
        "area": "Social assistance",
        "impacto": "None",
        "incidentes": "No",
        "proveedor1": "Serviço Federal de Processamento de Dados - SERPRO",
        "proveedor2": "Social Security Information and Technology Company - DATAPREV",
        "proveedor3": "",
        "proveedor4": ""
    },
    {
        "id": 229,
        "nombre": "Edital de Licitação do Metrô de São Paulo",
        "pais": "Brazil",
        "descripcion": "In June 2019, the Companhia do Metropolitano de São Paulo published a tender announcement for companies and consortiums to submit proposals that included a facial recognition project, purchase of equipment, installation and tests on lines 1-Blue, 2-Green and 3- Red metro of the city. In October 2019, Metrô announced that the Engie Ineo Johnson consortium was the winner of the tender with an offer of 58,618,282.54 reais. It includes functions of facial recognition, identification, object tracking, area invasion detection and the implementation of a new system with autonomy for 30 days of image storage.",
        "status": "Deactivated",
        "area": "Public security, Transport",
        "impacto": "None",
        "incidentes": "No",
        "proveedor1": "Consórcio Engie Ineo Johnson (Engie Brasil Soluções Integradas Ltda; Ineo Infracom; Johnson Controls Be Do Brasil Ltda)",
        "proveedor2": "",
        "proveedor3": "",
        "proveedor4": ""
    },
    {
        "id": 231,
        "nombre": "São João de Campina Grande, Paraíba",
        "pais": "Brazil",
        "descripcion": "In 2019, the Facewatch software, developed in the United Kingdom, was imported to Brazil by Staff Solutions, hired to implement a facial recognition system at the party, in order to identify and contain alleged danger threats. The number of cameras increased from 120 units installed in 2018, to 265 cameras in full HD with facial recognition software in 2019. They are distributed in the 42,500 square meters of the Parque do Povo area. The camera used is a 360-degree Speed ​​Domy, capable of finding a person with a zoom of up to two kilometers away. All entrances to the party now have facial recognition cameras, as well as a public counter and the installation of a police surveillance room.",
        "status": "Active",
        "area": "Public security, Other",
        "impacto": "None",
        "incidentes": "No",
        "proveedor1": "Staff of Security Technologies do Brasil Software ltda",
        "proveedor2": "Brisanet Telecomunicações",
        "proveedor3": "Military Police of Paraíba",
        "proveedor4": "Medow Entertainment & Culture"
    },
    {
        "id": 233,
        "nombre": "Integrated Monitoring Camera Center (CICC) of Itacoatiara",
        "pais": "Brazil",
        "descripcion": "The Integrated Monitoring Camera Center (CICC) is a security system that involves 16 cameras distributed at the entrance of the city in the commercial, port and peripheral areas, as, second reported, boats considered “most violent”. A company responsible for the project is Tecway. The technology performs facial and vehicle plate reconditioning, mainly to monitor what enters and burns out of the municipality of Itacoatiara, located in the Metropolitan Region of Manaus.",
        "status": "In the process of implementation",
        "area": "Public security, Transport",
        "impacto": "None",
        "incidentes": "No",
        "proveedor1": "Tecway",
        "proveedor2": "",
        "proveedor3": "",
        "proveedor4": ""
    }
]