[
  {
    "id": 82,
    "nombre": "Sistema Integrado de Videovigilancia Inteligente para Transmilenio (SIVIT).",
    "pais": "Colombia",
    "descripcion": "SIVIT consistía en la instalación de una serie de cámaras en el transporte masivo de la ciudad de Bogotá, por parte del Fondo de Vigilancia y Seguridad. \n\nLas cámaras reconocían rostros con alta velocidad de identificación. El objetivo principal de esta instalación consistía en “contribuir a garantizar la seguridad de las personas\".",
    "status": "Desactivada",
    "area": "Seguridad Pública, Transporte",
    "impacto": "Auditoría externa",
    "incidentes": "No",
    "proveedor1": "EMTEL",
    "proveedor2": "Inversiones Tecnológicas de América",
    "proveedor3": "",
    "proveedor4": ""
  },
  {
    "id": 83,
    "nombre": "Ágata (Agencia de Analítica de Datos) de Bogotá.",
    "pais": "Colombia",
    "descripcion": "Implica la creación de una agencia de analítica de datos en Bogotá que utilice y aproveche los datos que genera la ciudad de manera cotidiana. Su análisis serviría de insumo para la toma decisiones. \n\nLa agencia permitirá conectar datos de las cámaras de seguridad de la ciudad, lo que habilita nuevas formas de acción predictiva de las autoridades. Debido a que las cámaras actuales no sirven para estos propósitos, el Distrito está probando cámaras que permiten el reconocimiento facial.",
    "status": "Activa",
    "area": "Seguridad Pública, Transporte, Otro",
    "impacto": "Auditoría externa",
    "incidentes": "No",
    "proveedor1": "Empresa de Telecomunicaciones de Bogotá (ETB)",
    "proveedor2": "",
    "proveedor3": "",
    "proveedor4": ""
  },
  {
    "id": 84,
    "nombre": "“Cédula de identidad digital”",
    "pais": "Colombia",
    "descripcion": "La iniciativa es parte de la modernización del Sistema de Identificación Nacional del país, que consiste en la expedición de un nuevo documento de identificación grabado con información digital y la emisión de una credencial digital que podrá tener el ciudadano en el celular para facilitar el acceso a trámites y servicios.\n \nCon el fin de facilitar los procesos de identificación y autenticación, la registraduría utiliza los sistemas multibiométricos ABIS y Morpho Biometric Search Service que permiten la identificación biométrica, incluyendo huellas y reconocimiento facial. Para la descarga del documento virtual es necesaria una autenticación facial.",
    "status": "En proceso de implementación",
    "area": "Otro",
    "impacto": "Ninguno",
    "incidentes": "No",
    "proveedor1": "IDEMIA & SECURITY SUCURSAL COLOMBIA",
    "proveedor2": "",
    "proveedor3": "",
    "proveedor4": ""
  },
  {
    "id": 85,
    "nombre": "Sistema integrado de información Multibiométrico",
    "pais": "Colombia",
    "descripcion": "Migración Colombia considera que puede solucionar las dificultades en los procesos de verificación de la identidad e identificación de los migrantes nacionales venezolanos con el sistema integrado de información multibiométrico. A través de este, la entidad busca una herramienta que permita la recolección de datos geográficos, demográficos y biométricos. \n\nEstos datos se usarían para la identificación efectiva de los migrantes venezolanos que ingresen al territorio nacional y para conocer sus diferentes estados migratorios “a fin de lograr la inclusión en todas las políticas sociales, laborales y de salud que ofrece el gobierno nacional”.",
    "status": "En proceso de implementación",
    "area": "Seguridad Pública, Otro",
    "impacto": "Ninguno",
    "incidentes": "No",
    "proveedor1": "BYTTE SAS",
    "proveedor2": "",
    "proveedor3": "",
    "proveedor4": ""
  },
  {
    "id": 87,
    "nombre": "Sistema Multibiométrico ABIS (Automatic Biometric Identification System)",
    "pais": "Colombia",
    "descripcion": "El sistema ABIS de la Policía Nacional y el Ministerio del Interior de Colombia consiste en “un sistema de información para reconocimiento facial, con el cual se busca[ba] realizar consultas de antecedentes penales, órdenes de captura vigentes y anotaciones judiciales, mediante datos alfanuméricos (nombres, apellidos y/o número de cédula de ciudadanía), impresiones dactilares, palmares y/o faciales”. \n\nAsimismo, se proponía individualizar e identificar a los autores o promotores de delitos.",
    "status": "Activa",
    "area": "Seguridad Pública",
    "impacto": "Ninguno",
    "incidentes": "No",
    "proveedor1": "Unión Temporal Tecnocom 2017 (Compañía Internacional de Integración S.A. y TecniDidácticos  IND S.A.S)",
    "proveedor2": "IDEMIA",
    "proveedor3": "HERTA Security",
    "proveedor4": ""
  },
  {
    "id": 120,
    "nombre": "Reconocimiento facial en las calles de las ciudades de Paraguay",
    "pais": "Paraguay",
    "descripcion": "Esta iniciativa tiene como objetivo \"el orden público y la seguridad de la población en general\". Actualmente se encuentra implementado en Asunción, Encarnación, San Ignacio, Caaguazú, Coronel Oviedo y Ciudad del Este.\n\nSin embargo, la prevención y persecución de delitos debe tener en cuenta que no puede, por sí solo, acabar con la cadena criminal que busca combatir.",
    "status": "Activa",
    "area": "Seguridad Pública",
    "impacto": "Ninguno",
    "incidentes": "No",
    "proveedor1": "Tecnología, Seguridad y Vigilancia del Paraguay S.R.L",
    "proveedor2": "",
    "proveedor3": "",
    "proveedor4": ""
  },
  {
    "id": 138,
    "nombre": "Implementación por primera vez en un evento deportivo por el sistema AFIS por el Ministerio del Int",
    "pais": "Paraguay",
    "descripcion": "Es una iniciativa conjunta de la Asociación Paraguaya de Fútbol, los organizadores de los partidos y la Policía Nacional, liderada por el Ministerio del Interior, que busca mejorar la seguridad de los estadios mediante la identificación de los aficionados que asistan a sus actividades. \n\nLos organizadores y los organismos de seguridad podrán saber quién asiste y dónde se encuentra. Actualmente se implementa en la cancha del Club Cerro Porteño, con una capacidad de 45.000 personas.",
    "status": "En etapa piloto",
    "area": "Seguridad Pública",
    "impacto": "Ninguno",
    "incidentes": "No",
    "proveedor1": "Asunción Comunicaciones S.A",
    "proveedor2": "",
    "proveedor3": "",
    "proveedor4": ""
  },
  {
    "id": 148,
    "nombre": "Ampliacion de Capacidades, Garantias y Facial del Sistema AFIS - Plurianual  del ministerio del int",
    "pais": "Paraguay",
    "descripcion": "Esta iniciativa tiene como objetivo \"el orden público y la seguridad de la población en general a nivel nacional liderado por el Ministerio del Interior\".",
    "status": "Activa",
    "area": "Seguridad Pública",
    "impacto": "Ninguno",
    "incidentes": "No",
    "proveedor1": "ASUNCION COMUNICACIONES S.A",
    "proveedor2": "ASUNCION COMUNICACIONES S.A",
    "proveedor3": "",
    "proveedor4": ""
  },
  {
    "id": 160,
    "nombre": "Cámaras con reconocimiento facial en Gamarra",
    "pais": "Perú",
    "descripcion": "La Municipalidad Distrital de la Victoria, ubicada en Lima Metropolitana, anunció que implementaría un sistema de videovigilancia en uno de los centros comerciales más grandes del país: Gamarra. \n\nEste sistema de videovigilancia contaría con un mecanismo de reconocimiento facial biométrico, lo que, según indican sus autoridades, ayudaría a combatir la inseguridad ciudadana.",
    "status": "En proceso de implementación",
    "area": "Seguridad Pública",
    "impacto": "Ninguno",
    "incidentes": "No",
    "proveedor1": "Desarrollos Terrestres",
    "proveedor2": "",
    "proveedor3": "",
    "proveedor4": ""
  },
  {
    "id": 169,
    "nombre": "Sistema de Reconocimiento Facial de Prófugos (SRFP)",
    "pais": "Argentina",
    "descripcion": "La Ciudad Autónoma de Buenos Aires cuenta con un sistema de reconocimiento facial que, a través de cámaras de vigilancia dispuestas en espacios públicos, reconoce e identifica a las personas para determinar si poseen orden de captura o son buscadas por la justicia,  a partir de la información dispuesta en la Base de Datos de Consulta Nacional de Rebeldías y Capturas (CONARC). \n\nCuando el sistema detecta una coincidencia, emite una alerta a la policía para que intervenga. En principio, solo puede ser utilizado para identificar personas requeridas por la justicia.",
    "status": "Activa",
    "area": "Seguridad Pública",
    "impacto": "Estudio de impacto, Auditoría externa",
    "incidentes": "Sí",
    "proveedor1": "DANAIDE SA",
    "proveedor2": "",
    "proveedor3": "",
    "proveedor4": ""
  },
  {
    "id": 170,
    "nombre": "Sistema de Reconocimiento Facial de Tigre NeoCenter",
    "pais": "Argentina",
    "descripcion": "En mayo de 2019, la localidad de Tigre, Provincia de Buenos Aires, estableció un sistema de reconocimiento facial en estaciones de tren, terminales y casinos. El sistema es operado por el Centro de Operaciones de Tigre (COT) y se enmarca en el Sistema de Protección Ciudadana de la localidad. \n\nA diferencia de otras iniciativas, este sistema tiene integrado un software de reconocimiento facial y puede detectar patrones de recorridos continuos de una persona y, de esa forma, identificar conductas consideradas sospechosas. El nombre del software es conocido como NeoCenter y fue desarrollado por la compañía NEC.",
    "status": "Activa",
    "area": "Seguridad Pública",
    "impacto": "Ninguno",
    "incidentes": "No",
    "proveedor1": "NEC ARGENTINA SA",
    "proveedor2": "",
    "proveedor3": "",
    "proveedor4": ""
  },
  {
    "id": 171,
    "nombre": "Sistema de Identificación Biométrica Automatizada (ABIS)",
    "pais": "Costa Rica",
    "descripcion": "El Sistema de Identificación Biométrica Automatizada (ABIS) es una solución de identificación y comparación multibiométrica que utiliza las biometrías dactilares (decadactilar o diez huellas) y faciales de los ciudadanos. El mecanismo de identificación incorpora a las personas mayores de edad y menores entre 12 y 18 años que dispongan de Tarjeta de Identidad de Menores (TIM)\n\nPara obtener los datos de la persona, se debe cruzar con la base del Sistema Integrado de Cédulas de Identidad, reversando el proceso de seudonimización de datos, empleado por dicho sistema.  Por ahora el sistema de identificación se emplea exclusivamente a lo interno de la institución para la emisión de cédulas y de la TIM.",
    "status": "Activa",
    "area": "Otro",
    "impacto": "Ninguno",
    "incidentes": "No",
    "proveedor1": "IDEMIA Identity & Security France S.A.S.",
    "proveedor2": "IAFIS Costa Rica Limitada",
    "proveedor3": "Componentes El Orbe, S.A",
    "proveedor4": ""
  },
  {
    "id": 173,
    "nombre": "Pasaporte Biométrico para el Bicentenario",
    "pais": "Costa Rica",
    "descripcion": "El proyecto impulsa el pasaporte con un circuito electrónico incrustado, que usa biometría para autentificar la ciudadanía de quienes viajan. Además, la incorporación del chip permitiría almacenar información adicional, como huellas, foto, firma, entre otros, que pueden ser verificados a través de infraestructura pública. La iniciativa también busca incorporar un Sistema de Documentos Migratorios.\n\nEl proyecto continua en proceso de ejecución y se estima que al concluir (estimativamente, en marzo de 2022)  integrará huella dactilar y reconocimiento facial.",
    "status": "En proceso de implementación",
    "area": "Otro",
    "impacto": "Ninguno",
    "incidentes": "No",
    "proveedor1": "Grupo de Soluciones Informáticas SA (GSI)",
    "proveedor2": "Dinámica Consultores Internacional S.A",
    "proveedor3": "SERTRACEN",
    "proveedor4": "Veridos"
  },
  {
    "id": 174,
    "nombre": "Sistema Migratorio de Identificación Biométrica",
    "pais": "Costa Rica",
    "descripcion": "El proyecto pretende reforzar los controles migratorios, especialmente en los puestos internacionales de entrada y salida de personas nacionales y extranjeras (terrestres, aéreos, marítimos y fluviales) mediante un sistema de identificación de huellas dactilares y de reconocimiento facial. \n\nEntre los objetivos planteados, se encuentran el intercambio de información con países que mantengan acuerdos de cooperación para validar la identidad de extranjeros, la identificación de personas desaparecidas y contrarrestar la suplantación de identidades.  Según la Dirección General de Migración y Extranjería, las bases de datos luego de creadas, cruzarán información con Interpol, Poder Judicial y el Tribunal Supremo de Elecciones.",
    "status": "En proceso de implementación",
    "area": "Otro",
    "impacto": "Ninguno",
    "incidentes": "No",
    "proveedor1": "",
    "proveedor2": "",
    "proveedor3": "",
    "proveedor4": ""
  },
  {
    "id": 175,
    "nombre": "Reconocimiento Facial Salta",
    "pais": "Argentina",
    "descripcion": "La provincia de Salta cuenta con un sistema de reconocimiento facial incorporado en cámaras de seguridad que se encuentran en la vía pública. El sistema busca personas con orden judicial o extraviadas. Cuando se detecta un caso positivo, notifica a la policía de Salta para que intervenga. \n\nLa iniciativa de reconocimiento facial se enmarca en un proyecto de \"transformar a Salta en una ciudad inteligente\".",
    "status": "Activa",
    "area": "Seguridad Pública",
    "impacto": "Ninguno",
    "incidentes": "No",
    "proveedor1": "Nubicom",
    "proveedor2": "",
    "proveedor3": "",
    "proveedor4": ""
  },
  {
    "id": 176,
    "nombre": "SIBIOS Sistema Federal de Identificación Biométrica para la Seguridad",
    "pais": "Argentina",
    "descripcion": "SIBIOS es un sistema de identificación creado con el objeto de prestar un servicio centralizado de información de registros biométricos como rostros faciales, huellas dactilares y huellas palmares, para verificar la identidad de una persona. La base de datos puede ser consultada por cualquier organismo dependiente del Poder Ejecutivo o del Poder Judicial, tanto nacional como provincial y de la Ciudad de Buenos Aires. \n\nEntre muchos ámbitos, el sistema se utiliza para la investigación de delitos, la obtención del Documento Nacional de Identidad, renovación de licencia de conducir, obtención de haberes previsionales y otros beneficios de la seguridad social.",
    "status": "Activa",
    "area": "Asistencia social, Seguridad Pública",
    "impacto": "Ninguno",
    "incidentes": "Sí",
    "proveedor1": "Morpho Safran (ahora IDEMIA)",
    "proveedor2": "DATYS",
    "proveedor3": "",
    "proveedor4": ""
  },
  {
    "id": 182,
    "nombre": "Proyecto de Reconocimiento Facial Biométrico del Aeropuerto de Tocumen Terminal 1, Terminal 2 y Paso",
    "pais": "Panamá",
    "descripcion": "El sistema pretende fortalecer las capacidades en materia de seguridad y defensa, mediante centros de monitoreo y control, y licencias de aplicaciones móviles que permiten a las autoridades realizar verificaciones de identidad en tiempo real, sistema de administración de vídeo (VMS) y cámaras IP de alta resolución. \n\nLos sistemas de reconocimiento facial operan respaldados en las bases de datos biométricos, antecedentes penales y alertas migratorias compartidas entre entidades gubernamentales, organismos internacionales con los cuales Panamá mantiene acuerdos vigentes, y países aliados en materia de seguridad.",
    "status": "Activa",
    "area": "Seguridad Pública",
    "impacto": "Ninguno",
    "incidentes": "No",
    "proveedor1": "General Dynamics Mission Systems",
    "proveedor2": "",
    "proveedor3": "",
    "proveedor4": ""
  },
  {
    "id": 185,
    "nombre": "Sistema de Video-Inteligencia del Estado de Coahuila",
    "pais": "México",
    "descripcion": "El sistema cuenta con cerca de 300 cámaras de vigilancia con capacidad de reconocimiento facial instaladas en 11 ciudades del Estado de Coahuila, al norte de México. Actualmente, se utilizan listas de excepción hechas por la Fiscalía de Justicia del Estado y es operado a nivel municipal. Sin embargo, se comparte información con autoridades de seguridad a nivel estatal y federal. \n\nExiste interés por parte de las autoridades para utilizar bases de datos federales en el proceso de identificación, incluyendo datos de personas impugnadas por algún delito y de funcionarios de seguridad, así como del padrón electoral, el cual contiene registros de cerca de 90 millones de personas.",
    "status": "En etapa piloto",
    "area": "Seguridad Pública",
    "impacto": "Ninguno",
    "incidentes": "No",
    "proveedor1": "Dahua",
    "proveedor2": "",
    "proveedor3": "",
    "proveedor4": ""
  },
  {
    "id": 188,
    "nombre": "Centro de Operaciones de Seguridad y Emergencias C2",
    "pais": "Panamá",
    "descripcion": "El C2 cuenta con cámaras con sistemas de reconocimiento facial conectadas directamente a sensores de campo que, a su vez, están a conectados por una red de transporte de datos que recorre la ciudad de Colón.",
    "status": "Activa",
    "area": "Seguridad Pública",
    "impacto": "Ninguno",
    "incidentes": "No",
    "proveedor1": "Huawei",
    "proveedor2": "",
    "proveedor3": "",
    "proveedor4": ""
  },
  {
    "id": 190,
    "nombre": "Centro de Operaciones Nacionales",
    "pais": "Panamá",
    "descripcion": "El Centro de Operaciones Nacionales (CON) posee instaladas cámaras de videovigilancia en Panamá con tecnología de reconocimiento facial.  En el CON participan representantes de los cuerpos de seguridad nacional, los bomberos, autoridad de tránsito y transporte terrestre y la Empresa Nacional de Autopistas, entre otras instituciones. \n\nAdicionalmente, este equipo atiende la línea de emergencias y denuncias anónimas en el número 104, en la que 12 despachadores reciben entre 3500 y 600 llamadas diarias. Asimismo, se le da curso a las denuncias que se presentan a través de la aplicación Proteger y Servir, la cual tiene unos 75 mil suscriptores.",
    "status": "Activa",
    "area": "Seguridad Pública",
    "impacto": "Ninguno",
    "incidentes": "No",
    "proveedor1": "General Dynamics Mission Systems",
    "proveedor2": "",
    "proveedor3": "",
    "proveedor4": ""
  },
  {
    "id": 191,
    "nombre": "Implementación del Centro de Comando y Control (C29 de la Central de Abastos de la Ciudad de México.",
    "pais": "México",
    "descripcion": "La iniciativa incluye 50 cámaras con capacidad de reconocimiento facial instaladas en el mercado más grande de México, el cual es visitado por alrededor de 127 millones de personas al año. El material de video es resguardado por 60 días en cualquier caso y por tres años si es catalogado como un “incidente”. La secretaría de Seguridad Pública de la Ciudad de México tiene acceso a toda la información recabada.\n\nNo se conoce la forma en que se conforman las listas de identificación. Según la autoridad, la eficiencia del sistema es del 94% en condiciones controladas: rostro con grado de inclinación entre 10 y 15 grados a la cámara, iluminación mínima de 300 LUX, resolución de 120 pixeles en el rostro. La autoridad desconoce las tasas de falsos positivos o negativos.",
    "status": "Activa",
    "area": "Seguridad Pública",
    "impacto": "Ninguno",
    "incidentes": "No",
    "proveedor1": "Teléfonos de México, S.A.B. de C.V.",
    "proveedor2": "Hanwa",
    "proveedor3": "MicoFocus",
    "proveedor4": ""
  },
  {
    "id": 192,
    "nombre": "Proyecto de Videovigilancia Urbana Integral con Tecnología Analítica",
    "pais": "México",
    "descripcion": "El proyecto incluye 40 cámaras con capacidad de reconocimiento facial, instaladas en 20 puntos del municipio de Aguascalientes, en el Estado del mismo nombre ubicado en la zona de Bajío-Occidente en México. Tuvo un costo total de 53 millones de pesos, financiado con recursos provenientes del FORTASEG (14 millones de pesos) un subsidio federal otorgado a estados y municipios, y mediante recursos del mismo municipio (39 millones de pesos). \n\nEs operado por el Centro de Comando, Control, Comunicación y Cómputo (C4) el cual depende de la Secretaría de Seguridad Pública a nivel municipal. El sistema de reconocimiento facial utilizado es fabricado por la empresa estatal china Hikvision.",
    "status": "Activa",
    "area": "Seguridad Pública",
    "impacto": "Ninguno",
    "incidentes": "No",
    "proveedor1": "Integra Technologies",
    "proveedor2": "Hikvision",
    "proveedor3": "",
    "proveedor4": ""
  },
  {
    "id": 197,
    "nombre": "Formula anti evasión Transantiago y Metro de Valparaiso",
    "pais": "Chile",
    "descripcion": "Implementación de un sistema de reconocimiento facial por biometría en Transantiago y en Metro de Valparaíso, por parte del Ministerio de Transportes y Telecomunicaciones (MTT).",
    "status": "En etapa piloto",
    "area": "Transporte",
    "impacto": "Ninguno",
    "incidentes": "No",
    "proveedor1": "",
    "proveedor2": "",
    "proveedor3": "",
    "proveedor4": ""
  },
  {
    "id": 201,
    "nombre": "Sistema de Televigilancia móvil",
    "pais": "Chile",
    "descripcion": "Enmarcado en el plan “Calle Segura”, propone vigilar mediante drones el espacio público con el fin de combatir la delincuencia. Se trata de ocho drones con cámaras de alta definición, con tecnología de reconocimiento facial y capacidad de grabar y transmitir imágenes en tiempo real. \n\nEl monitoreo se hará desde las oficinas de la Intendencia y se planea su extensión a todo el país en 2020.",
    "status": "Activa",
    "area": "Seguridad Pública",
    "impacto": "Ninguno",
    "incidentes": "No",
    "proveedor1": "",
    "proveedor2": "",
    "proveedor3": "",
    "proveedor4": ""
  },
  {
    "id": 202,
    "nombre": "Plan Calle Segura",
    "pais": "Chile",
    "descripcion": "Consiste en la instalación de cuatro cámaras de televigilancia en el sector céntrico de la comuna y contempla ampliar a 30 cámaras. Busca disminuir la cantidad de delitos que ocurren en el sector. \n\nEstas cámaras cuentan con grabación HD, poseen un movimiento de 360° y alguna de ellas contarán con reconocimiento facial. Serán monitoreadas desde el municipio y las imágenes podrán visualizarse a través de cuatro pantallas en sala de monitoreo y sistema de telecomunicaciones.",
    "status": "Activa",
    "area": "Seguridad Pública",
    "impacto": "Ninguno",
    "incidentes": "No",
    "proveedor1": "",
    "proveedor2": "",
    "proveedor3": "",
    "proveedor4": ""
  },
  {
    "id": 205,
    "nombre": "Aplicación móvil de reconocimiento facial para entregar la Clave Única",
    "pais": "Chile",
    "descripcion": "Sistema de perfil biométrico para la entrega de la Clave Única. \n\nEn el contexto de cuarentena por Covid-19, la clave se utiliza para solicitar los permisos temporales que permitían salir de los domicilios y desplazarse entre comunas.",
    "status": "Desactivada",
    "area": "Asistencia social, Seguridad Pública, Salud",
    "impacto": "Ninguno",
    "incidentes": "Sí",
    "proveedor1": "",
    "proveedor2": "",
    "proveedor3": "",
    "proveedor4": ""
  },
  {
    "id": 206,
    "nombre": "Sistema de automatizacion migratorio para el aeropuerto internacional Arturo Merino Benítez de Santi",
    "pais": "Chile",
    "descripcion": "Sistema de automatizacion migratorio para el aeropuerto internacional Arturo Merino Benítez de Santiago, que cuenta con un software de reconocimiento biométrico.",
    "status": "En proceso de implementación",
    "area": "Seguridad Pública, Transporte",
    "impacto": "Ninguno",
    "incidentes": "No",
    "proveedor1": "",
    "proveedor2": "",
    "proveedor3": "",
    "proveedor4": ""
  },
  {
    "id": 207,
    "nombre": "“Maipú Seguro”",
    "pais": "Chile",
    "descripcion": "El proyecto “Maipú Seguro” contempla la instalación de postes inteligentes con funciones de reconocimiento facial.",
    "status": "Activa",
    "area": "Seguridad Pública",
    "impacto": "Ninguno",
    "incidentes": "No",
    "proveedor1": "",
    "proveedor2": "",
    "proveedor3": "",
    "proveedor4": ""
  },
  {
    "id": 210,
    "nombre": "Santiago Ciudad Inteligente",
    "pais": "Chile",
    "descripcion": "Es un sistema de televigilancia que contempla un centro de monitoreo en el edificio de la Intendencia Metropolitana y la coordinación de cámaras y drones, con foco en la seguridad pública.",
    "status": "Desactivada",
    "area": "Seguridad Pública",
    "impacto": "Ninguno",
    "incidentes": "No",
    "proveedor1": "",
    "proveedor2": "",
    "proveedor3": "",
    "proveedor4": ""
  },
  {
    "id": 211,
    "nombre": "Plan de cámaras de control biométrico para combatir el delito en esa comuna.",
    "pais": "Chile",
    "descripcion": "Proyecto piloto de 30 cámaras de televigilancia que contarán con software de reconocimiento facial. \n\nEstas cámaras se localizarán en zonas de transporte público y concentración de personas, con el objeto disuadir a quienes cuentan con antecedentes policiales u órdenes de aprehensión pendiente de ingresar a la comuna con la intención de cometer algún delito.",
    "status": "Activa",
    "area": "Seguridad Pública",
    "impacto": "Ninguno",
    "incidentes": "No",
    "proveedor1": "",
    "proveedor2": "",
    "proveedor3": "",
    "proveedor4": ""
  },
  {
    "id": 213,
    "nombre": "Cámaras de televigilancia",
    "pais": "Chile",
    "descripcion": "Cámaras de reconocimiento facial en el marco de la modernizacion de la Unidad Lo Barnechea Seguridad.",
    "status": "Activa",
    "area": "Seguridad Pública",
    "impacto": "Ninguno",
    "incidentes": "No",
    "proveedor1": "",
    "proveedor2": "",
    "proveedor3": "",
    "proveedor4": ""
  },
  {
    "id": 215,
    "nombre": "software de reconocimiento facial.",
    "pais": "Chile",
    "descripcion": "Proyecto que contempla la captación de imágenes con sistemas de comunicación inalámbricos y de fibra óptica, cámaras de primera tecnología de captación de imágenes de contexto PTZ, de lectura de placas de vehículos, además del modo de reconocimiento facial. \n\nContará con monitoreo y almacenamiento en salas de espejos blindadas para Carabineros más otra sala de monitoreo municipal, donde se vigila, graba y edita las imágenes captadas. Desde estas se desprenderá el procedimiento que le corresponda tanto a Carabineros, Policía de Investigaciones o Seguridad Municipal.",
    "status": "Activa",
    "area": "Seguridad Pública",
    "impacto": "Ninguno",
    "incidentes": "No",
    "proveedor1": "Enel Distribución Chile S.A RUT:96.800.570-7",
    "proveedor2": "Sistemas de Seguridad y Tecnologías SpA, RUT:76.564.570-0",
    "proveedor3": "",
    "proveedor4": ""
  },
  {
    "id": 220,
    "nombre": "ViaQuatro",
    "pais": "Brasil",
    "descripcion": "Trata-se de tecnologia de reconhecimento facial instalada em algumas estações do metrô de São Paulo. \n\nAtribui, às pessoas que passam pelas plataformas do metrô, algumas características como idade e gênero e “estado emocional”, com a finalidade de vender essa informação para empresas de marketing.",
    "status": "Desactivada",
    "area": "Transporte",
    "impacto": "Ninguno",
    "incidentes": "No",
    "proveedor1": "Admobilize",
    "proveedor2": "",
    "proveedor3": "",
    "proveedor4": ""
  },
  {
    "id": 222,
    "nombre": "Validación de la licencia nacional de conducir por datos biométricos.",
    "pais": "Brasil",
    "descripcion": "Recopilación y almacenamiento obligatorio de datos biométricos (fotografías, firma y huellas dactilares) de las personas que conducen vehículos en todo el país, incluso desde el momento en que son aspirantes para obtener la licencia. \n\nLos datos son almacenados en el Registro Nacional de Carteira de Habilitação - RENACH. Este sistema controla la emisión de los permisos de conducir internacionales (PID) y de las licencias nacionales de conducir. Es utilizada por el gestor del sistema, SERPRO (empresa pública proveedora de servicios de tecnología) para la venta de otros servicios de reconocimiento facial para el sector público y privado.",
    "status": "Activa",
    "area": "Transporte",
    "impacto": "Ninguno",
    "incidentes": "Sí",
    "proveedor1": "Serviço Federal de Processamento de Dados - SERPRO",
    "proveedor2": "",
    "proveedor3": "",
    "proveedor4": ""
  },
  {
    "id": 223,
    "nombre": "Prueba de vida para adquirir benefício/pensión de INSS - Instituto Nacional de Seguridad Social.",
    "pais": "Brasil",
    "descripcion": "La prueba de vida es requisito anual obligatorio para que no haya interrupción en el pago de las pensiones por el sistema de seguridad social brasileño. Desde agosto de 2020, el Instituto Nacional de Seguridad Social (INSS) realizó un piloto con aproximadamente 500 mil personas, utilizando reconocimiento facial para sustituir la prueba de vida presencial. \n\nSu uso es por medio de la aplicación meugov.br, donde una selfie es comparada con la foto registrada en las bases de datos del sistema, haciendo verificación de identidad por reconocimiento facial.  El servicio funciona integrando las plataformas “Meu INSS”, desarrollado por DATAPREV (empresa de Tecnología e Información de Protección Social) y “Meu Gov.br”.",
    "status": "En proceso de implementación",
    "area": "Asistencia social",
    "impacto": "Ninguno",
    "incidentes": "No",
    "proveedor1": "Serviço Federal de Processamento de Dados - SERPRO",
    "proveedor2": "Empresa de Tecnología e Información de Previdencia Social - DATAPREV",
    "proveedor3": "",
    "proveedor4": ""
  },
  {
    "id": 229,
    "nombre": "Edital de Licitação do Metrô de São Paulo",
    "pais": "Brasil",
    "descripcion": "En junio de 2019, la Companhia do Metropolitano de São Paulo publicó un anuncio de licitación para que empresas y consorcios presentaran propuestas que incluían un proyecto de reconocimiento facial, compra de equipos, instalación y pruebas en las líneas 1-Azul, 2-Verde y 3- Roja del metro de la ciudad. \n\nEn octubre 2019, Metrô anunció que el consorcio Engie Ineo Johnson resultó ganador de la licitación con una oferta de 58.618.282,54 reales. Incluye funciones de reconocimiento facial, identificación, seguimiento de objetos, detección de invasión de áreas y la implementación de un nuevo sistema con autonomía para 30 días de almacenamiento de imágenes.",
    "status": "Desactivada",
    "area": "Seguridad Pública, Transporte",
    "impacto": "Ninguno",
    "incidentes": "No",
    "proveedor1": "Consórcio Engie Ineo Johnson (Engie Brasil Soluções Integradas Ltda; Ineo Infracom; Johnson Controls Be Do Brasil Ltda)",
    "proveedor2": "",
    "proveedor3": "",
    "proveedor4": ""
  },
  {
    "id": 231,
    "nombre": "São João de Campina Grande, Paraíba",
    "pais": "Brasil",
    "descripcion": "En 2019, el software Facewatch, desarrollado en Reino Unido, fue importado a Brasil por Staff Solutions, contratado para implementar un sistema de reconocimiento facial en la fiesta, con el fin de identificar y contener supuestas amenazas de peligro. La cantidad de cámaras se incrementó de 120 unidades instaladas en 2018, a 265 cámaras en full HD con software de reconocimiento facial en 2019. \n\nSe encuentran distribuidas en los 42.500 metros cuadrados del área Parque do Povo. La cámara utilizada es una Speed Domy de 360 grados, capaz de encontrar a una persona con un zoom de hasta dos kilómetros de distancia. Todas las entradas a la fiesta cuentan ahora con cámaras de reconocimiento facial, además de un mostrador público y la instalación de una sala de vigilancia policial.",
    "status": "Activa",
    "area": "Seguridad Pública, Otro",
    "impacto": "Ninguno",
    "incidentes": "No",
    "proveedor1": "Staff of Security Technologies do Brasil Software ltda",
    "proveedor2": "Brisanet Telecomunicações",
    "proveedor3": "Polícia Militar da Paraíba",
    "proveedor4": "Medow Entretenimento & Cultura"
  },
  {
    "id": 233,
    "nombre": "Centro Integrado de Câmeras de Monitoramento (CICC) de Itacoatiara",
    "pais": "Brasil",
    "descripcion": "O Centro Integrado de Câmeras de Monitoramento (CICC) é um sistema de segurança que envolve 16 câmeras distribuídas na entrada da cidade e nas áreas comercial, portuária e periférica, bem como, segundo divulgado, em bairros considerados “mais violentos”. A empresa responsável pelo projeto é a Tecway.  \n\nA tecnologia realiza reconhecimento facial e de placas de veículo, principalmente, para monitorar quem entra e quem sai do município de Itacoatiara, localizado na Região Metropolitana de Manaus.",
    "status": "En proceso de implementación",
    "area": "Seguridad Pública, Transporte",
    "impacto": "Ninguno",
    "incidentes": "No",
    "proveedor1": "Tecway",
    "proveedor2": "",
    "proveedor3": "",
    "proveedor4": ""
  }
]