[
    {
        "id": 82,
        "nombre": "Sistema Integrado de Vigilância por Vídeo Inteligente para Transmilenio (SIVIT).",
        "pais": "Colombia",
        "descripcion": "O SIVIT consistiu na instalação de uma série de câmeras no transporte coletivo da cidade de Bogotá, pelo Fundo de Vigilância e Segurança. As câmeras reconhecem rostos com identificação em alta velocidade. O principal objetivo desta instalação foi “contribuir para garantir a segurança das pessoas”.",
        "status": "Desativado",
        "area": "Segurança Pública, Transporte",
        "impacto": "Auditoria externa",
        "incidentes": "Não",
        "proveedor1": "EMTEL",
        "proveedor2": "Investimentos Tecnológicos da América",
        "proveedor3": "",
        "proveedor4": ""
    },
    {
        "id": 83,
        "nombre": "Ágata (Agência de Análise de Dados) de Bogotá.",
        "pais": "Colombia",
        "descripcion": "Envolve a criação de uma agência de análise de dados em Bogotá que usa e aproveita os dados gerados pela cidade no dia a dia. Sua análise serviria como insumo para a tomada de decisões. A agência vai possibilitar a conexão de dados das câmeras de segurança da cidade, o que possibilita novas formas de ação preditiva por parte das autoridades. Como as câmeras atuais não são adequadas para esses fins, o Distrito está testando câmeras que permitem o reconhecimento facial.",
        "status": "Ativo",
        "area": "Segurança Pública, Transporte, Outros",
        "impacto": "Auditoria externa",
        "incidentes": "Não",
        "proveedor1": "Empresa de Telecomunicações de Bogotá (ETB)",
        "proveedor2": "",
        "proveedor3": "",
        "proveedor4": ""
    },
    {
        "id": 84,
        "nombre": "Carteira de identidade digital",
        "pais": "Colombia",
        "descripcion": "A iniciativa faz parte da modernização do Sistema de Identificação Nacional do país, que consiste na emissão de um novo documento de identificação registrado com informações digitais e na emissão de uma credencial digital que o cidadão pode ter no celular para facilitar o acesso aos procedimentos e Serviços. Para facilitar os processos de identificação e autenticação, o cadastro utiliza os sistemas multibiométricos ABIS e Morpho Biometric Search Service que permitem a identificação biométrica, incluindo impressões digitais e reconhecimento facial. A autenticação facial é necessária para baixar o documento virtual.",
        "status": "Em processo de implementação",
        "area": "Outros",
        "impacto": "Nenhum",
        "incidentes": "Não",
        "proveedor1": "IDEMIA E SEGURANÇA SUCURSAL COLOMBIA",
        "proveedor2": "",
        "proveedor3": "",
        "proveedor4": ""
    },
    {
        "id": 85,
        "nombre": "Sistema Integrado de Informação Multibiométrica",
        "pais": "Colombia",
        "descripcion": "A Migración Colômbia considera que pode solucionar as dificuldades nos processos de verificação de identidade e identificação de migrantes nacionais venezuelanos com o sistema integrado de informação multibiométrica. Por meio dela, a entidade busca uma ferramenta que permita a coleta de dados geográficos, demográficos e biométricos. Esses dados seriam utilizados para a identificação efetiva dos migrantes venezuelanos que ingressam no território nacional e para conhecer seus diferentes estados migratórios “a fim de conseguir a inclusão em todas as políticas sociais, trabalhistas e de saúde oferecidas pelo governo nacional”.",
        "status": "Em processo de implementação",
        "area": "Segurança Pública, Outros",
        "impacto": "Nenhum",
        "incidentes": "Não",
        "proveedor1": "BYTTE SAS",
        "proveedor2": "",
        "proveedor3": "",
        "proveedor4": ""
    },
    {
        "id": 87,
        "nombre": "Sistema Multibiométrico ABIS (Sistema Automático de Identificação Biométrica)",
        "pais": "Colombia",
        "descripcion": "O sistema ABIS da Polícia Nacional e do Ministério do Interior da Colômbia consiste em “um sistema de informação para o reconhecimento facial, com o qual se busca [ba] para realizar inquéritos de antecedentes criminais, mandados de prisão em vigor e notas judiciais, a partir de dados alfanuméricos . (nomes, sobrenomes e / ou número do cartão de cidadania), impressões digitais, impressões palmares e / ou faciais ”. Da mesma forma, foi proposto individualizar e identificar os autores ou promotores de crimes.",
        "status": "Ativo",
        "area": "Segurança Pública",
        "impacto": "Nenhum",
        "incidentes": "Não",
        "proveedor1": "Unión Temporal Tecnocom 2017 (International Integration Company SA e TecniDidácticos IND SAS)",
        "proveedor2": "IDEMIA",
        "proveedor3": "Segurança HERTA",
        "proveedor4": ""
    },
    {
        "id": 120,
        "nombre": "Reconhecimento facial nas ruas das cidades do Paraguai",
        "pais": "Paraguay",
        "descripcion": "O objetivo desta iniciativa é “a ordem pública e a segurança da população em geral”. Atualmente está implementado em Assunção, Encarnación, San Ignacio, Caaguazú, Coronel Oviedo e Ciudad del Este. No entanto, a prevenção e a repressão aos crimes devem levar em conta que não podem, por si só, encerrar a cadeia criminal que visa combater.",
        "status": "Ativo",
        "area": "Segurança Pública",
        "impacto": "Nenhum",
        "incidentes": "Não",
        "proveedor1": "Tecnologia, Segurança e Vigilância da Paraguai SRL",
        "proveedor2": "",
        "proveedor3": "",
        "proveedor4": ""
    },
    {
        "id": 138,
        "nombre": "Implementação pela primeira vez em um evento esportivo pelo sistema AFIS do Ministério da Int",
        "pais": "Paraguay",
        "descripcion": "É uma iniciativa conjunta da Associação Paraguaia de Futebol, dos organizadores das partidas e da Polícia Nacional, liderada pelo Ministério do Interior, que busca melhorar a segurança dos estádios por meio da identificação de torcedores que frequentam suas atividades. Os organizadores e agências de segurança poderão descobrir quem está participando e onde estão. Atualmente está sendo implantado no campo do Clube Cerro Porteño, com capacidade para 45.000 pessoas.",
        "status": "Em estágio piloto",
        "area": "Segurança Pública",
        "impacto": "Nenhum",
        "incidentes": "Não",
        "proveedor1": "Asunción Comunicaciones SA",
        "proveedor2": "",
        "proveedor3": "",
        "proveedor4": ""
    },
    {
        "id": 148,
        "nombre": "Expansão das Capacidades, Garantias e Facial do Sistema AFIS - Plurianual do Ministério da Int",
        "pais": "Paraguay",
        "descripcion": "O objetivo desta iniciativa é “a ordem pública e a segurança da população em geral a nível nacional, liderada pelo Ministério do Interior”.",
        "status": "Ativo",
        "area": "Segurança Pública",
        "impacto": "Nenhum",
        "incidentes": "Não",
        "proveedor1": "ASUNCION COMUNICACIONES SA",
        "proveedor2": "ASUNCION COMUNICACIONES SA",
        "proveedor3": "",
        "proveedor4": ""
    },
    {
        "id": 160,
        "nombre": "Câmeras com reconhecimento facial em Gamarra",
        "pais": "Peru",
        "descripcion": "A Prefeitura Distrital de Vitória, localizada na região metropolitana de Lima, anunciou que implantará um sistema de videovigilância em um dos maiores shopping centers do país: o Gamarra. Esse sistema de videovigilância teria um mecanismo de reconhecimento facial biométrico, que, segundo suas autoridades, ajudaria a combater a insegurança do cidadão.",
        "status": "Em processo de implementação",
        "area": "Segurança Pública",
        "impacto": "Nenhum",
        "incidentes": "Não",
        "proveedor1": "Urbanizações",
        "proveedor2": "",
        "proveedor3": "",
        "proveedor4": ""
    },
    {
        "id": 169,
        "nombre": "Sistema de reconhecimento facial fugitivo (SRFP)",
        "pais": "Argentina",
        "descripcion": "A Cidade Autônoma de Buenos Aires possui um sistema de reconhecimento facial que, por meio de câmeras de vigilância dispostas em espaços públicos, reconhece e identifica as pessoas para determinar se elas têm um mandado de prisão ou são procuradas pela Justiça, com base nas informações disponíveis no Banco de Dados de Consultas Nacional sobre Rebeliões e Capturas (CONARC). Quando o sistema detecta uma correspondência, ele alerta a polícia para intervir. Em princípio, só pode ser usado para identificar as pessoas exigidas pelos tribunais.",
        "status": "Ativo",
        "area": "Segurança Pública",
        "impacto": "Estudo de impacto, Auditoria externa",
        "incidentes": "Sim",
        "proveedor1": "DANAIDE SA",
        "proveedor2": "",
        "proveedor3": "",
        "proveedor4": ""
    },
    {
        "id": 170,
        "nombre": "Sistema de reconhecimento facial NeoCenter Tiger",
        "pais": "Argentina",
        "descripcion": "Em maio de 2019, a cidade de Tigre, na província de Buenos Aires, implantou um sistema de reconhecimento facial em estações de trem, terminais e cassinos. O sistema é operado pelo Centro de Operações Tigre (COT) e faz parte do Sistema de Proteção ao Cidadão local. Ao contrário de outras iniciativas, este sistema possui software de reconhecimento facial integrado e pode detectar padrões de movimentos contínuos de uma pessoa e, desta forma, identificar comportamentos considerados suspeitos. O nome do software é conhecido como NeoCenter e foi desenvolvido pela empresa NEC.",
        "status": "Ativo",
        "area": "Segurança Pública",
        "impacto": "Nenhum",
        "incidentes": "Não",
        "proveedor1": "NEC ARGENTINA SA",
        "proveedor2": "",
        "proveedor3": "",
        "proveedor4": ""
    },
    {
        "id": 171,
        "nombre": "Sistema automatizado de identificação biométrica (ABIS)",
        "pais": "Costa Rica",
        "descripcion": "O Sistema Automatizado de Identificação Biométrica (ABIS) é uma solução multibiométrica de identificação e comparação que usa a impressão digital (dez ou dez impressões digitais) e a biometria facial dos cidadãos. O mecanismo de identificação incorpora maiores de idade e menores de 12 a 18 anos que possuam Carteira de Identidade de Menor (TIM). Para a obtenção dos dados da pessoa, deve-se cruzar com a base do Sistema Integrado de Carteira de Identidade, revertendo o processo de pseudonimização dos dados, utilizados pelo referido sistema. Por enquanto, o sistema de identificação é utilizado exclusivamente dentro da instituição para emissão de carteiras de identidade e da TIM.",
        "status": "Ativo",
        "area": "Outros",
        "impacto": "Nenhum",
        "incidentes": "Não",
        "proveedor1": "IDEMIA Identity & Security France SAS",
        "proveedor2": "IAFIS Costa Rica Limited",
        "proveedor3": "Componentes El Orbe, SA",
        "proveedor4": ""
    },
    {
        "id": 173,
        "nombre": "Passaporte Biométrico para o Bicentenário",
        "pais": "Costa Rica",
        "descripcion": "O projeto alimenta o passaporte com um circuito eletrônico embutido, que usa a biometria para autenticar a cidadania de quem viaja. Além disso, a incorporação do chip permitiria armazenar informações adicionais, como impressões digitais, foto, assinatura, entre outras, que podem ser verificadas em infraestrutura pública. A iniciativa também busca incorporar um Sistema de Documentos de Migração. O projeto continua em processo de execução e estima-se que, ao ser concluído (estimado em março de 2022), integrará a impressão digital e o reconhecimento facial.",
        "status": "Em processo de implementação",
        "area": "Outros",
        "impacto": "Nenhum",
        "incidentes": "Não",
        "proveedor1": "Grupo de Soluciones Informáticas SA (GSI)",
        "proveedor2": "Dinamica Consultores Internacional SA",
        "proveedor3": "SERTRACEN",
        "proveedor4": "Veridos"
    },
    {
        "id": 174,
        "nombre": "Sistema de Identificação Biométrica Migratória",
        "pais": "Costa Rica",
        "descripcion": "O projeto visa reforçar o controlo da imigração, especialmente nos postos internacionais de entrada e saída de nacionais e estrangeiros (terrestres, aéreos, marítimos e fluviais) através de um sistema de identificação por impressão digital e reconhecimento facial. Entre os objetivos traçados estão a troca de informações com países que mantêm acordos de cooperação para validação da identidade de estrangeiros, identificação de pessoas desaparecidas e combate ao furto de identidade. Segundo a Direção-Geral de Migração e Estrangeiros, as bases de dados, depois de criadas, vão cruzar informações com a Interpol, o Poder Judiciário e o Tribunal Superior Eleitoral.",
        "status": "Em processo de implementação",
        "area": "Outros",
        "impacto": "Nenhum",
        "incidentes": "Não",
        "proveedor1": "",
        "proveedor2": "",
        "proveedor3": "",
        "proveedor4": ""
    },
    {
        "id": 175,
        "nombre": "Salta Reconhecimento Facial",
        "pais": "Argentina",
        "descripcion": "A província de Salta possui um sistema de reconhecimento facial incorporado às câmeras de segurança das vias públicas. O sistema procura pessoas com ordem judicial ou pessoas desaparecidas. Quando um caso positivo for detectado, notifique a polícia de Salta para intervir. A iniciativa de reconhecimento facial faz parte de um projeto para “transformar Salta em uma cidade inteligente”.",
        "status": "Ativo",
        "area": "Segurança Pública",
        "impacto": "Nenhum",
        "incidentes": "Não",
        "proveedor1": "Nubicom",
        "proveedor2": "",
        "proveedor3": "",
        "proveedor4": ""
    },
    {
        "id": 176,
        "nombre": "Sistema Federal de Identificação Biométrica SIBIOS para Segurança",
        "pais": "Argentina",
        "descripcion": "O SIBIOS é um sistema de identificação criado com o objetivo de fornecer um serviço centralizado de informações para registros biométricos, como faces, impressões digitais e impressões palmares, para verificar a identidade de uma pessoa. A base de dados pode ser consultada por qualquer órgão dependente do Poder Executivo ou Judiciário, tanto nacional como provincial e da Cidade de Buenos Aires. Entre muitas áreas, o sistema é utilizado para a investigação de crimes, obtenção do Documento Nacional de Identidade, renovação da carteira de habilitação, obtenção de ativos de pensão e outros benefícios previdenciários.",
        "status": "Ativo",
        "area": "Assistência Social, Segurança Pública",
        "impacto": "Nenhum",
        "incidentes": "Sim",
        "proveedor1": "Morpho Safran (agora IDEMIA)",
        "proveedor2": "DATYS",
        "proveedor3": "",
        "proveedor4": ""
    },
    {
        "id": 182,
        "nombre": "Projeto de Reconhecimento Biométrico Facial do Terminal 1 do Aeroporto de Tocumen, Terminal 2 e Paso",
        "pais": "Panamá",
        "descripcion": "El sistema pretende fortalecer las capacidades en materia de seguridad y defensa, mediante centros de monitoreo y control, y licencias de aplicaciones móviles que permiten a las autoridades realizar verificaciones de identidad en tiempo real, sistema de administración de vídeo (VMS) y cámaras IP de Alta resolução. Os sistemas de reconhecimento facial operam com base em bancos de dados biométricos, registros criminais e alertas migratórios compartilhados entre entidades governamentais, organizações internacionais com as quais o Panamá mantém acordos vigentes e países aliados em matéria de segurança.",
        "status": "Ativo",
        "area": "Segurança Pública",
        "impacto": "Nenhum",
        "incidentes": "Não",
        "proveedor1": "Sistemas de missão da General Dynamics",
        "proveedor2": "",
        "proveedor3": "",
        "proveedor4": ""
    },
    {
        "id": 185,
        "nombre": "Sistema de Video-Inteligência do Estado de Coahuila",
        "pais": "México",
        "descripcion": "O sistema possui cerca de 300 câmeras de vigilância com recursos de reconhecimento facial instaladas em 11 cidades do estado de Coahuila, no norte do México. Atualmente, são utilizadas as listas de exceções do Ministério Público Estadual, operadas em âmbito municipal. No entanto, as informações são compartilhadas com autoridades de segurança estaduais e federais. Há interesse por parte das autoridades em utilizar bases de dados federais no processo de identificação, incluindo dados de pessoas impugnadas por crime e agentes de segurança, bem como o cadastro eleitoral, que contém cadastro de cerca de 90 milhões de pessoas.",
        "status": "Em estágio piloto",
        "area": "Segurança Pública",
        "impacto": "Nenhum",
        "incidentes": "Não",
        "proveedor1": "Dahua",
        "proveedor2": "",
        "proveedor3": "",
        "proveedor4": ""
    },
    {
        "id": 188,
        "nombre": "C2 Emergência e Centro de Operações de Segurança",
        "pais": "Panamá",
        "descripcion": "O C2 possui câmeras com sistemas de reconhecimento facial diretamente conectadas a sensores de campo que, por sua vez, são conectadas por uma rede de transporte de dados que percorre a cidade de Colón.",
        "status": "Ativo",
        "area": "Segurança Pública",
        "impacto": "Nenhum",
        "incidentes": "Não",
        "proveedor1": "Huawei",
        "proveedor2": "",
        "proveedor3": "",
        "proveedor4": ""
    },
    {
        "id": 190,
        "nombre": "Centro de Operações Nacional",
        "pais": "Panamá",
        "descripcion": "O Centro Nacional de Operações (CON) possui câmeras de videovigilância instaladas no Panamá com tecnologia de reconhecimento facial. Participam do NOC representantes das forças de segurança nacional, bombeiros, autoridade de trânsito e transporte terrestre e da National Highway Company, entre outras instituições. Além disso, essa equipe atende a linha de emergência e reclamações anônimas no número 104, no qual 12 despachantes recebem entre 3.500 e 600 ligações por dia. Da mesma forma, são processadas as reclamações apresentadas através da aplicação Proteger y Servir, que conta com cerca de 75 mil subscritores.",
        "status": "Ativo",
        "area": "Segurança Pública",
        "impacto": "Nenhum",
        "incidentes": "Não",
        "proveedor1": "Sistemas de missão da General Dynamics",
        "proveedor2": "",
        "proveedor3": "",
        "proveedor4": ""
    },
    {
        "id": 191,
        "nombre": "Implementação do Centro de Comando e Controle (C29 da Central de Abastos da Cidade do México.",
        "pais": "México",
        "descripcion": "A iniciativa inclui 50 câmeras com recursos de reconhecimento facial instaladas no maior mercado do México, que é visitado por cerca de 127 milhões de pessoas por ano. O material de vídeo é protegido por 60 dias em qualquer caso e por três anos se for classificado como um “incidente”. A Secretaria de Segurança Pública da Cidade do México tem acesso a todas as informações coletadas. Não se sabe como as listas de identificação são compostas. Segundo a autoridade, a eficiência do sistema é de 94% em condições controladas: face com grau de inclinação entre 10 e 15 graus em relação à câmera, iluminação mínima de 300 LUX, resolução de 120 pixels na face. A autoridade não conhece as taxas de falsos positivos ou negativos.",
        "status": "Ativo",
        "area": "Segurança Pública",
        "impacto": "Nenhum",
        "incidentes": "Não",
        "proveedor1": "Telefones do México, SAB de CV",
        "proveedor2": "Hanwa",
        "proveedor3": "MicoFocus",
        "proveedor4": ""
    },
    {
        "id": 192,
        "nombre": "Projeto abrangente de vigilância por vídeo urbana com tecnologia analítica",
        "pais": "México",
        "descripcion": "O projeto inclui 40 câmeras com capacidade de reconhecimento facial, instaladas em 20 pontos do município de Aguascalientes, no estado de mesmo nome, localizado na região de Bajío-Occidente, no México. Teve um custo total de 53 milhões de pesos, financiado com recursos da FORTASEG (14 milhões de pesos), um subsídio federal concedido a estados e municípios, e com recursos do mesmo município (39 milhões de pesos). É operado pelo Centro de Comando, Controle, Comunicação e Informática (C4) que depende do Ministério da Segurança Pública na esfera municipal. O sistema de reconhecimento facial utilizado é fabricado pela estatal chinesa Hikvision.",
        "status": "Ativo",
        "area": "Segurança Pública",
        "impacto": "Nenhum",
        "incidentes": "Não",
        "proveedor1": "Integra Technologies",
        "proveedor2": "Hikvision",
        "proveedor3": "",
        "proveedor4": ""
    },
    {
        "id": 197,
        "nombre": "Fórmula anti-evasão Transantiago e Valparaíso Metro",
        "pais": "Chile",
        "descripcion": "Implementação de um sistema de reconhecimento facial biométrico no Transantiago e no Metro de Valparaíso, pelo Ministério dos Transportes e Telecomunicações (MTT).",
        "status": "Em estágio piloto",
        "area": "Transporte",
        "impacto": "Nenhum",
        "incidentes": "Não",
        "proveedor1": "",
        "proveedor2": "",
        "proveedor3": "",
        "proveedor4": ""
    },
    {
        "id": 201,
        "nombre": "Sistema de vigilância remota móvel",
        "pais": "Chile",
        "descripcion": "Enquadrado no plano \"Rua Segura\", propõe o monitoramento do espaço público por meio de drones no combate ao crime. São oito drones com câmeras de alta definição, com tecnologia de reconhecimento facial e capacidade de gravar e transmitir imagens em tempo real. O monitoramento será feito a partir da sede da Intendência e sua extensão para todo o país está prevista para 2020.",
        "status": "Ativo",
        "area": "Segurança Pública",
        "impacto": "Nenhum",
        "incidentes": "Não",
        "proveedor1": "",
        "proveedor2": "",
        "proveedor3": "",
        "proveedor4": ""
    },
    {
        "id": 202,
        "nombre": "Plano de Rua Segura",
        "pais": "Chile",
        "descripcion": "Consiste na instalação de quatro câmeras de televigilância no setor central do município e prevê a expansão para 30 câmeras. Busca reduzir a quantidade de crimes que ocorrem no setor. Essas câmeras possuem gravação em HD, possuem movimento de 360 ​​° e algumas delas terão reconhecimento facial. Eles serão monitorados desde o município e as imagens poderão ser visualizadas em quatro telas da sala de monitoramento e do sistema de telecomunicações.",
        "status": "Ativo",
        "area": "Segurança Pública",
        "impacto": "Nenhum",
        "incidentes": "Não",
        "proveedor1": "",
        "proveedor2": "",
        "proveedor3": "",
        "proveedor4": ""
    },
    {
        "id": 205,
        "nombre": "Aplicativo móvel de reconhecimento facial para entregar a Chave Única",
        "pais": "Chile",
        "descripcion": "Sistema de perfil biométrico para entrega da Chave Única. No contexto da quarentena pela Covid-19, a senha é usada para solicitar licenças temporárias que permitem sair de casa e mover-se entre comunas.",
        "status": "Desativado",
        "area": "Assistência Social, Segurança Pública, Saúde",
        "impacto": "Nenhum",
        "incidentes": "Sim",
        "proveedor1": "",
        "proveedor2": "",
        "proveedor3": "",
        "proveedor4": ""
    },
    {
        "id": 206,
        "nombre": "Sistema de automação de imigração para o aeroporto internacional Arturo Merino Benítez de Santi",
        "pais": "Chile",
        "descripcion": "Sistema de automação de imigração para o Aeroporto Internacional Arturo Merino Benítez de Santiago, que possui software de reconhecimento biométrico.",
        "status": "Em processo de implementação",
        "area": "Segurança Pública, Transporte",
        "impacto": "Nenhum",
        "incidentes": "Não",
        "proveedor1": "",
        "proveedor2": "",
        "proveedor3": "",
        "proveedor4": ""
    },
    {
        "id": 207,
        "nombre": "Maipú Seguro",
        "pais": "Chile",
        "descripcion": "O projeto “Maipú Seguro” contempla a instalação de postes inteligentes com funções de reconhecimento facial.",
        "status": "Ativo",
        "area": "Segurança Pública",
        "impacto": "Nenhum",
        "incidentes": "Não",
        "proveedor1": "",
        "proveedor2": "",
        "proveedor3": "",
        "proveedor4": ""
    },
    {
        "id": 210,
        "nombre": "Santiago Smart City",
        "pais": "Chile",
        "descripcion": "É um sistema de televigilância que inclui uma central de monitoramento no prédio da Intendência Metropolitana e a coordenação de câmeras e drones, com foco na Segurança Pública.",
        "status": "Desativado",
        "area": "Segurança Pública",
        "impacto": "Nenhum",
        "incidentes": "Não",
        "proveedor1": "",
        "proveedor2": "",
        "proveedor3": "",
        "proveedor4": ""
    },
    {
        "id": 211,
        "nombre": "Câmeras de controle biométrico planejam o combate ao crime naquela comuna.",
        "pais": "Chile",
        "descripcion": "Projeto piloto de 30 câmeras de vigilância remota que terão software de reconhecimento facial. Essas câmeras ficarão localizadas em áreas de transporte público e concentração de pessoas, com o objetivo de dissuadir quem tem cadastro policial ou mandado de prisão pendente de entrar no município com a intenção de cometer um crime.",
        "status": "Ativo",
        "area": "Segurança Pública",
        "impacto": "Nenhum",
        "incidentes": "Não",
        "proveedor1": "",
        "proveedor2": "",
        "proveedor3": "",
        "proveedor4": ""
    },
    {
        "id": 213,
        "nombre": "Câmeras de vigilância remota",
        "pais": "Chile",
        "descripcion": "Câmeras de reconhecimento facial como parte da modernização da Unidade Lo Barnechea Seguridad.",
        "status": "Ativo",
        "area": "Segurança Pública",
        "impacto": "Nenhum",
        "incidentes": "Não",
        "proveedor1": "",
        "proveedor2": "",
        "proveedor3": "",
        "proveedor4": ""
    },
    {
        "id": 215,
        "nombre": "software de reconhecimento facial.",
        "pais": "Chile",
        "descripcion": "Projeto que contempla a captura de imagens com sistemas de comunicação wireless e fibra ótica, câmeras de última geração para captura de imagens contextuais PTZ, leitura de placas de veículos, bem como modo de reconhecimento facial. Terá monitoramento e armazenamento em salas de espelhos blindados para os Carabineros e mais outra sala de monitoramento municipal, onde as imagens capturadas são monitoradas, gravadas e editadas. Destes, sairá o procedimento que corresponde tanto aos Carabineros, quanto à Polícia de Investigação ou à Segurança Municipal.",
        "status": "Ativo",
        "area": "Segurança Pública",
        "impacto": "Nenhum",
        "incidentes": "Não",
        "proveedor1": "Enel Distribución Chile SA RUT: 96.800.570-7",
        "proveedor2": "Sistemas de Seguridad y Tecnología SpA, RUT: 76.564.570-0",
        "proveedor3": "",
        "proveedor4": ""
    },
    {
        "id": 220,
        "nombre": "ViaQuatro",
        "pais": "Brasil",
        "descripcion": "Trata-se da tecnologia do reconhecimento facial instalada em algumas estações do metrô de São Paulo. Atribui, às pessoas que transitam pelas plataformas do metrô, algumas características como identidade de gênero e \"estado emocional\", de forma a vender essas informações para empresas de marketing.",
        "status": "Desativado",
        "area": "Transporte",
        "impacto": "Nenhum",
        "incidentes": "Não",
        "proveedor1": "Admobilize",
        "proveedor2": "",
        "proveedor3": "",
        "proveedor4": ""
    },
    {
        "id": 222,
        "nombre": "Validação da carteira de habilitação nacional por dados biométricos.",
        "pais": "Brasil",
        "descripcion": "Coleta e armazenamento obrigatório de dados biométricos (fotografias, assinaturas e impressões digitais) de pessoas que dirigem veículos em todo o país, mesmo desde o momento em que são requerentes para a obtenção da licença. Os dados são armazenados no Cadastro Nacional de Carteira de Habilitação - RENACH. Este sistema controla a emissão de cartas de condução internacionais (PID) e de cartas de condução nacionais. É utilizado pelo gestor do sistema SERPRO (empresa pública que presta serviços de tecnologia) para a comercialização de outros serviços de reconhecimento facial para os setores público e privado.",
        "status": "Ativo",
        "area": "Transporte",
        "impacto": "Nenhum",
        "incidentes": "Sim",
        "proveedor1": "Serviço Federal de Processamento de Dados - SERPRO",
        "proveedor2": "",
        "proveedor3": "",
        "proveedor4": ""
    },
    {
        "id": 223,
        "nombre": "Prova de vida para adquirir benefício / pensão do INSS - Instituto Nacional do Seguro Social.",
        "pais": "Brasil",
        "descripcion": "O teste de vida é uma exigência anual obrigatória para que não haja interrupção do pagamento das pensões pelo sistema previdenciário brasileiro. Desde agosto de 2020, o Instituto Nacional do Seguro Social (INSS) realizou um piloto com cerca de 500 mil pessoas, utilizando o reconhecimento facial em substituição ao teste de vida presencial. Sua utilização se dá por meio do aplicativo meugov.br, onde uma selfie é comparada com a foto cadastrada nos bancos de dados do sistema, fazendo a verificação de identidade por reconhecimento facial. O serviço funciona integrando as plataformas “Meu INSS”, desenvolvidas pela DATAPREV (Empresa de Tecnologia e Informação em Proteção Social) e “Meu Gov.br”.",
        "status": "Em processo de implementação",
        "area": "Assistência Social",
        "impacto": "Nenhum",
        "incidentes": "Não",
        "proveedor1": "Serviço Federal de Processamento de Dados - SERPRO",
        "proveedor2": "Empresa de Informação e Tecnologia da Previdência Social - DATAPREV",
        "proveedor3": "",
        "proveedor4": ""
    },
    {
        "id": 229,
        "nombre": "Edital de Licitação do Metrô de São Paulo",
        "pais": "Brasil",
        "descripcion": "Em junho de 2019, a Companhia do Metropolitano de São Paulo publicou edital para apresentação de propostas de empresas e consórcios que incluíam projeto de reconhecimento facial, compra de equipamentos, instalação e testes nas linhas 1-Azul, 2-Verde e 3-Vermelho do metrô da cidade. Em outubro de 2019, o Metrô anunciou que o consórcio Engie Ineo Johnson foi o vencedor da licitação com uma oferta de 58.618.282,54 reais. Inclui funções de reconhecimento facial, identificação, rastreamento de objetos, detecção de invasão de área e a implantação de um novo sistema com autonomia para 30 dias de armazenamento de imagens.",
        "status": "Desativado",
        "area": "Segurança Pública, Transporte",
        "impacto": "Nenhum",
        "incidentes": "Não",
        "proveedor1": "Consórcio Engie Ineo Johnson (Engie Brasil Soluções Integradas Ltda; Ineo Infracom; Johnson Controls Be Do Brasil Ltda)",
        "proveedor2": "",
        "proveedor3": "",
        "proveedor4": ""
    },
    {
        "id": 231,
        "nombre": "São João de Campina Grande, Paraíba",
        "pais": "Brasil",
        "descripcion": "Em 2019, o software Facewatch, desenvolvido no Reino Unido, foi importado para o Brasil pela Staff Solutions, contratada para implantar na festa um sistema de reconhecimento facial, a fim de identificar e conter supostas ameaças de perigo. O número de câmeras passou de 120 unidades instaladas em 2018, para 265 câmeras em full HD com software de reconhecimento facial em 2019. Elas estão distribuídas nos 42,5 mil metros quadrados da área do Parque do Povo. A câmera utilizada é uma Speed ​​Domy 360 graus, capaz de localizar uma pessoa com zoom de até dois quilômetros de distância. Todas as entradas da festa passaram a contar com câmeras de reconhecimento facial, além de balcão público e instalação de sala de vigilância policial.",
        "status": "Ativo",
        "area": "Segurança Pública, Outros",
        "impacto": "Nenhum",
        "incidentes": "Não",
        "proveedor1": "Equipe da Security Technologies do Brasil Software ltda",
        "proveedor2": "Brisanet Telecomunicações",
        "proveedor3": "Polícia Militar da Paraíba",
        "proveedor4": "Entretenimento e cultura de Medow"
    },
    {
        "id": 233,
        "nombre": "Centro Integrado de Monitoramento de Câmeras (CICC) de Itacoatiara",
        "pais": "Brasil",
        "descripcion": "O Centro de Monitoramento Integrado de Câmeras (CICC) é um sistema de segurança que envolve 16 câmeras distribuídas na entrada da cidade nas áreas comercial, portuária e periférica, conforme, segundo relataram, barcos considerados “mais violentos”. A empresa responsável pelo projeto é a Tecway. A tecnologia realiza recondicionamento facial e da placa veicular, principalmente para monitorar o que entra e queima no município de Itacoatiara, localizado na Região Metropolitana de Manaus.",
        "status": "Em processo de implementação",
        "area": "Segurança Pública, Transporte",
        "impacto": "Nenhum",
        "incidentes": "Não",
        "proveedor1": "Tecway",
        "proveedor2": "",
        "proveedor3": "",
        "proveedor4": ""
    }
]